Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#brU#}¦ DHĀTUP. 24,35. Verbum defect. P. 2,4,53. VOP. 9,54. fgg. {#bra/vIti#} P. 7,3,93. VOP. 9,53. {#bravasi#} ( ṚV. 1,139,7,) {#brUmi#} ( R. 2,19,4,) {#brUmas, bruvantiH #} [Page5-0157] {# brUyAt#} (hier und da fälschlich {#bruyAt), brUyus; brUhi#} (unter den Indeclinabilien gaṇa {#cAdi#} zu P. 1,4,57 ), {#bravIhi#} ( MBH. 3,10657. 12470. 13570. 4,321. MĀRK. P. 101,2), {#brUtAt#} ( P. 7,1,35, Sch.), {#bra/vItu, brUta, bruvantu; abravam#} (ved. und MĀRK. P. 74,26. 33), {#abruvam, abravIt (abravat#} MBH. 7,9283 fehlerhaft für {#abravIt#}, wie die ed. Bomb. hat), {#bravIt#} ( HARIV. 8214. 8921), {#abrUtAm, abruvan (abrUvan#} MAITRYUP. 2,3 wohl fehlerhaft), {#bra/vat#} ved., {#bravATa#} ( AV. 7,56,7); partic. {#bruva/nt, bra/vant#} ( ṚV. 9,39,1); med. {#brUte, bruve, bruvImahi, brUmahe#} ( BHĀG. P. 7,13,22), {#bruvate; bruvIta; brUzva, bruvaDvam#} (MBH. 3,2729, v. l.); {#abrUta#}; partic. {#bruvARa#} . Von allgemeinen Formen nur die 2te pl. prec. {#brUyAsta#} zu belegen N. 17,35 (MBH. 3,2729 statt dessen {#brUyAstat#}, die ed. Bomb. aber {#brUyAsta#} mit Erwähnung der Variante {#bruvaDvam#}) . 1) sagen, aussprechen, berichten; nennen; a) act.: {#indrA^ya nU\nama^rcato\kTAni^ ca bravItana#} ṚV. 1,84,5. {#indra\ bravI^mi te\ vaca^H#} 19. {#nama^ste bravAma#} 2,28,8. {#saKe\ vi Si\kzetya^bravIt#} 4,35,3. 5,65,1. {#bravA^Ri te\ gira^H#} 6,16,16. {#maDu^ bru\vanta^H#} 8,48,1. VS. 4,28. 8,43. {#i\daM Sf^Rotu\ yada\haM vravI^mi#} AV. 13,2,44. {#tvaM hya1^\Nga va^ruRa\ bravI^zi\ puna^rmaGezvava\dyAni\ BUri^#} 5,11,7. 19,12. {#f\tuM no^ brUta yata\mo 'ti^riktaH#} 8,9,17. 10,9. 9,4,14. {#pra no^ voca\stami\heha bra^vaH#} 7,2,1. {#a\gniM brU^mo\ vana\spatI^n#} die Rede richten an 11,6,1. fgg. ŚAT. BR. 3,8,3,4. 4,1,5,10. 5,1,2,18. {#tadaSvAnetavE brUyAt#} er heisse das Ross herbeiführen 2,1,4,16. 3,1,16. {#uzRIzamupakalpayitavE brUyAt#} 4,5,2,2. 3. {#prAYcaM hartavE brUyAt#} 12,4,4,6. KĀTY. ŚR. 3,6,16. 22,8,19. — {#iti bruvan#} M. 2,216. 3,222. fg. 5,41. {#brUhIti brAhmaRaM pfcCet#} 8,88. YĀJÑ. 2,185. HIḌ. 1,25. MBH. 2,1414. 3,12467. 5,7058. 7159. fg. R. 1,2,19. {#brUta kiM karavARi#} 14,27. 55,14. VID. 176. 286. HIT. I,39. 17,17. VET. in LA. 8,3. DAŚAK. in BENF. Chr. 185,11. 187,2. 16. {#mfzA#} M. 8,89. 263. {#anyaTA#} 90. {#punabravIt#} antwortete N. 3,10. {#aTa kratuM prajApatimabrUvan#} sprachen zu MAITRYUP. 2,3. PRAŚNOP. 6,1. M. 1,60. 2,73. 123. 129. fg. 3,252. MATSYOP. 47. HIḌ. 1,21. MBH. 1,4762. 2,506. 3,2097. 5,7098. HARIV. 8214. R. 1,9,25. 13,49. 6,1,37. RAGH. 1,86. MEGH. 99. MĀRK. P. 74,26. 33. {#svayaM cEva bravIzi me#} BHAG. 10,13. {#nApfzwaH kasyacidbrUyAt#} Spr. 1539. BHAṬṬ. 6,49. {#idaM vacanamabruvan#} sprachen diese Rede M. 1,1. MBH. 3,2738. 5,7136. R. 1,1,8. {#satyaM brUyAtpriyaM brUyAt#} M. 4,138. 8,74. 76. 78. 88. MBH. 3,2896. R. 1,7,12. {#upanizadaM Bo brUhi#} theile mit KENOP. 32. MBH. 1,96. 3,2965. R. 1,59,10. {#na ca dvijAtayo brUyurdAtrA pfzwA havirguRAn#} M. 3,236. {#varaM brUhi#} VET. in LA. 33,18. {#daSa sTAnAni daRqasya manuH svAyaMBuvo 'bravIt#} nennen, angeben M. 8,124. {#SrutaM deSaM ca jAtiM ca karma SArIrameva ca . vitaTena bruvan#} falsch angeben 273. {#yaH praSnaM vitaTaM brUyAt#} falsch —, unwahr beantworten 94. mit dopp. acc. : {#mARavakaM DarmaM brUte#} P. 1,4,51, Sch. VOP. 5,6. {#tam — vacanamabravIt#} MATSYOP. 5. SĀV. 4,4. HIḌ. 2,23. 3,4. 16. MBH. 1,3958. 3,1723. 2011. 2721. 5,5966. 7,9283. R. 1,1,36. 14,27. 38,17. 54,9. KATHĀS. 4,50. VID. 160. BHAṬṬ. 6,108. mit dem acc. der Sache und gen., dat. oder loc. der Person: {#tezAM vedavido brUyustrayo 'pyenassu nizkftim#} M. 11,85. {#tasya brUyAtsadA priyam#} Spr. 2428. {#ramyAM kAMcitkaTAM brUhi — mama#} KATHĀS. 1,23. {#satyaM vravImi te#} MBH. 3,2722. 2895. 10657. BHAṬṬ. 6,102. {#tAnbravImi te#} die nenne ich dir BHAG. 1,7. SĀV. 2,21. {#tasmE nAkuSalaM brUyAt#} M. 11,35. {#tasmE mAM (vidyAM) brUhi#} mittheilen M. 2,115. R. 3,74,27. VID. 130. {#na cApriyaM prARizu yo bravIti#} Spr. 2790. — {#tAnhavyakavyayorviprAnanarhAnmanurabravIt#} diese hat er für unwürdig erklärt M. 3,150. 4,103. 5,131. 6,54. 8,168. 242. 292. 339. 9,182. 10,63. [Page5-0158] {#kARaM vApyaTa vA KaYjamanyaM vApi taTAviDam . taTyenApi bruvan#} 8,274. {#yat — mAM bruvanti jagadrurum#} BHĀG. P. 2,5,12. von Etwas oder von Jmd (acc.) sagen, aussagen: {#mamAyamiti yo brUyAnniDiM satyena#} M. 8,35. {#akanyeti tu yaH kanyAM brUyAt#} 225. 10,73. Spr. 3933. statt des blossen acc. der acc. mit {#aDikftya#} oder {#pratiH SakuntalAmaDikftya bravImi#} ich spreche von Śak. ŚĀK. 25,5. {#itIva rAmo bahusaMgataM vacaH — saritaM prati bruvan#} R. 2,95,19 (104,20 GORR.). sagen so v. a. vorhersagen, verkünden: {#tadApi sarvasasyAnAM vfdDiM brUyAdvicakzaRaH#} VARĀH. BṚH. S. 22,5. — b) med. {#svayameva brUzva yatte Bavizyati sa etaM mAhendraM grahamabrUta#} AIT. BR. 3,21. {#nAdfzwaM dfzwato brUvIta#} GOBH. 3,5,16. ĀŚV. GṚHY. 2,4,12. {#brUze#} v. l. für {#bravIzi#} ŚĀK. 101,6. {#brUte#} HIT. 17,18. {#evaM bruvARAn#} MBH. 3,2737. 5,7098. R. 1,28,12. 32,9. BHĀG. P. 8,12,17. BHAṬṬ. 3,32. {#nEvAhaM bruve miTyA#} 6,101. {#evaM bruvARastadvAkyam#} MBH. 3,2919. {#adyApi brUmahe praSnAMstava#} beantworten BHĀG. P. 7,13,22. mit dopp. acc.: {#rAmaM yaTAsTitaM sarvaM BrAtA brUte sma vihvalaH#} erzählte BHĀṬṬ. 6,8. — {#tAmindravajrAM bruvate kavIndrAH#} nennen ŚRUT. 21. 17 (BR.). {#akUwakaM kUwakaM brUte#} erklären für YĀJÑ. 2,241. {#brUte 'nyasyAto 'pyAryo guRAndozAMstu durjanaH#} redet von Spr. 2001. {#prARAnAM vata kiM bruve kaWinatAm#} 1894. SOM. NALA 139.
ru: {#brU#}¦ DHĀTUP. 24,35. Verbum defect. P. 2,4,53. VOP. 9,54. fgg. {#bra/vIti#} P. 7,3,93. VOP. 9,53. {#bravasi#} ( ṚV. 1,139,7,) {#brUmi#} ( R. 2,19,4,) {#brUmas, bruvantiH #} [Page5-0157] {# brUyAt#} (здесь и там ошибочно {#bruyAt), brUyus; brUhi#} (в разряде несклоняемых gaṇa {#cAdi#} к P. 1,4,57 ), {#bravIhi#} ( MBH. 3,10657. 12470. 13570. 4,321. MĀRK. P. 101,2), {#brUtAt#} ( P. 7,1,35, Sch.), {#bra/vItu, brUta, bruvantu; abravam#} (ved. и MĀRK. P. 74,26. 33), {#abruvam, abravIt (abravat#} MBH. 7,9283 ошибочно вместо {#abravIt#}, как имеет ed. Bomb.), {#bravIt#} ( HARIV. 8214. 8921), {#abrUtAm, abruvan (abrUvan#} MAITRYUP. 2,3 вероятно ошибочно), {#bra/vat#} ved., {#bravATa#} ( AV. 7,56,7); partic. {#bruva/nt, bra/vant#} ( ṚV. 9,39,1); med. {#brUte, bruve, bruvImahi, brUmahe#} ( BHĀG. P. 7,13,22), {#bruvate; bruvIta; brUzva, bruvaDvam#} (MBH. 3,2729, v. l.); {#abrUta#}; partic. {#bruvARa#} . Из общих форм засвидетельствована лишь 2-я pl. prec. {#brUyAsta#} N. 17,35 (MBH. 3,2729 вместо того {#brUyAstat#}, ed. Bomb. же — {#brUyAsta#} с упоминанием варианта {#bruvaDvam#}) . 1) говорить, произносить, сообщать; называть; a) act.: {#indrA^ya nU\nama^rcato\kTAni^ ca bravItana#} ṚV. 1,84,5. {#indra\ bravI^mi te\ vaca^H#} 19. {#nama^ste bravAma#} 2,28,8. {#saKe\ vi Si\kzetya^bravIt#} 4,35,3. 5,65,1. {#bravA^Ri te\ gira^H#} 6,16,16. {#maDu^ bru\vanta^H#} 8,48,1. VS. 4,28. 8,43. {#i\daM Sf^Rotu\ yada\haM vravI^mi#} AV. 13,2,44. {#tvaM hya1^\Nga va^ruRa\ bravI^zi\ puna^rmaGezvava\dyAni\ BUri^#} 5,11,7. 19,12. {#f\tuM no^ brUta yata\mo 'ti^riktaH#} 8,9,17. 10,9. 9,4,14. {#pra no^ voca\stami\heha bra^vaH#} 7,2,1. {#a\gniM brU^mo\ vana\spatI^n#} обращать речь к (кому-л.) 11,6,1. fgg. ŚAT. BR. 3,8,3,4. 4,1,5,10. 5,1,2,18. {#tadaSvAnetavE brUyAt#} пусть он велит пригнать коня 2,1,4,16. 3,1,16. {#uzRIzamupakalpayitavE brUyAt#} 4,5,2,2. 3. {#prAYcaM hartavE brUyAt#} 12,4,4,6. KĀTY. ŚR. 3,6,16. 22,8,19. — {#iti bruvan#} M. 2,216. 3,222. fg. 5,41. {#brUhIti brAhmaRaM pfcCet#} 8,88. YĀJÑ. 2,185. HIḌ. 1,25. MBH. 2,1414. 3,12467. 5,7058. 7159. fg. R. 1,2,19. {#brUta kiM karavARi#} 14,27. 55,14. VID. 176. 286. HIT. I,39. 17,17. VET. in LA. 8,3. DAŚAK. в BENF. Chr. 185,11. 187,2. 16. {#mfzA#} M. 8,89. 263. {#anyaTA#} 90. {#punabravIt#} ответил N. 3,10. {#aTa kratuM prajApatimabrUvan#} обратились к MAITRYUP. 2,3. PRAŚNOP. 6,1. M. 1,60. 2,73. 123. 129. fg. 3,252. MATSYOP. 47. HIḌ. 1,21. MBH. 1,4762. 2,506. 3,2097. 5,7098. HARIV. 8214. R. 1,9,25. 13,49. 6,1,37. RAGH. 1,86. MEGH. 99. MĀRK. P. 74,26. 33. {#svayaM cEva bravIzi me#} BHAG. 10,13. {#nApfzwaH kasyacidbrUyAt#} Spr. 1539. BHAṬṬ. 6,49. {#idaM vacanamabruvan#} произнесли эту речь M. 1,1. MBH. 3,2738. 5,7136. R. 1,1,8. {#satyaM brUyAtpriyaM brUyAt#} M. 4,138. 8,74. 76. 78. 88. MBH. 3,2896. R. 1,7,12. {#upanizadaM Bo brUhi#} сообщи KENOP. 32. MBH. 1,96. 3,2965. R. 1,59,10. {#na ca dvijAtayo brUyurdAtrA pfzwA havirguRAn#} M. 3,236. {#varaM brUhi#} VET. in LA. 33,18. {#daSa sTAnAni daRqasya manuH svAyaMBuvo 'bravIt#} называть, указывать M. 8,124. {#SrutaM deSaM ca jAtiM ca karma SArIrameva ca . vitaTena bruvan#} указывать неверно 273. {#yaH praSnaM vitaTaM brUyAt#} отвечать неверно, отвечать лживо 94. с dopp. acc. : {#mARavakaM DarmaM brUte#} P. 1,4,51, Sch. VOP. 5,6. {#tam — vacanamabravIt#} MATSYOP. 5. SĀV. 4,4. HIḌ. 2,23. 3,4. 16. MBH. 1,3958. 3,1723. 2011. 2721. 5,5966. 7,9283. R. 1,1,36. 14,27. 38,17. 54,9. KATHĀS. 4,50. VID. 160. BHAṬṬ. 6,108. с acc. предмета и gen., dat. или loc. лица: {#tezAM vedavido brUyustrayo 'pyenassu nizkftim#} M. 11,85. {#tasya brUyAtsadA priyam#} Spr. 2428. {#ramyAM kAMcitkaTAM brUhi — mama#} KATHĀS. 1,23. {#satyaM vravImi te#} MBH. 3,2722. 2895. 10657. BHAṬṬ. 6,102. {#tAnbravImi te#} называю тебе это BHAG. 1,7. SĀV. 2,21. {#tasmE nAkuSalaM brUyAt#} M. 11,35. {#tasmE mAM (vidyAM) brUhi#} сообщать M. 2,115. R. 3,74,27. VID. 130. {#na cApriyaM prARizu yo bravIti#} Spr. 2790. — {#tAnhavyakavyayorviprAnanarhAnmanurabravIt#} он объявил её недостойной M. 3,150. 4,103. 5,131. 6,54. 8,168. 242. 292. 339. 9,182. 10,63. [Page5-0158] {#kARaM vApyaTa vA KaYjamanyaM vApi taTAviDam . taTyenApi bruvan#} 8,274. {#yat — mAM bruvanti jagadrurum#} BHĀG. P. 2,5,12. говорить о чём-л. или о ком-л. (acc.), высказываться: {#mamAyamiti yo brUyAnniDiM satyena#} M. 8,35. {#akanyeti tu yaH kanyAM brUyAt#} 225. 10,73. Spr. 3933. вместо простого acc. acc. с {#aDikftya#} или {#pratiH SakuntalAmaDikftya bravImi#} я говорю о Śak. ŚĀK. 25,5. {#itIva rAmo bahusaMgataM vacaH — saritaM prati bruvan#} R. 2,95,19 (104,20 GORR.). говорить так — предсказывать, возвещать: {#tadApi sarvasasyAnAM vfdDiM brUyAdvicakzaRaH#} VARĀH. BṚH. S. 22,5. — b) med. {#svayameva brUzva yatte Bavizyati sa etaM mAhendraM grahamabrUta#} AIT. BR. 3,21. {#nAdfzwaM dfzwato brUvIta#} GOBH. 3,5,16. ĀŚV. GṚHY. 2,4,12. {#brUze#} v. l. вместо {#bravIzi#} ŚĀK. 101,6. {#brUte#} HIT. 17,18. {#evaM bruvARAn#} MBH. 3,2737. 5,7098. R. 1,28,12. 32,9. BHĀG. P. 8,12,17. BHAṬṬ. 3,32. {#nEvAhaM bruve miTyA#} 6,101. {#evaM bruvARastadvAkyam#} MBH. 3,2919. {#adyApi brUmahe praSnAMstava#} отвечать BHĀG. P. 7,13,22. с dopp. acc.: {#rAmaM yaTAsTitaM sarvaM BrAtA brUte sma vihvalaH#} рассказывал BHĀṬṬ. 6,8. — {#tAmindravajrAM bruvate kavIndrAH#} называть ŚRUT. 21. 17 (BR.). {#akUwakaM kUwakaM brUte#} признавать кем-л. YĀJÑ. 2,241. {#brUte 'nyasyAto 'pyAryo guRAndozAMstu durjanaH#} говорит о Spr. 2001. {#prARAnAM vata kiM bruve kaWinatAm#} 1894. SOM. NALA 139.

source: — {#pari#} 1) herumwandeln, umwandeln, umschreiten, umlaufen: umkreisen, einschliessen, umgeben: {#Gf\RA vayo^ 'ru\zAsa\H pari^ gman#} ṚV. 4,43,6. {#pari\ dyAmi^va\ sUryo 'hI^nA\M jani^mAgamam#} AV. 6,12,1. {#pra\vo\|fnpa^ri\gatyA^ da\BIte^H#} ṚV. 2,15,4. {#pari^ vra\jeva^ vA\hvorja^ga\nvAMsA\ sva^rRaram#} 5,64,1. {#tAni raTo BUtvA paryagacCattAni parigatyAtmannaDatta#} ŚAT. BR. 9,4,1,2. 15. 5,1,36. 8,2,4,16. — {#tAvASramAnnadIScEva vanAni ca sarAMsi ca . tasyAM niSi vicinvantO daMpatI parijagmatuH ..#} SĀV. 6,3. MBH. 1,7918. {#aSokavfkzam#} 3,2507. R. 2,55,24. {#taM hayaM tatra parigamya pradakziRam#} 1,13,34. {#meruM parigantum#} 5,3,37. {#yaTA hi merurBagavatA#} (d. i. {#sUryeRa) nityaSaH parigamyate#} MBH. 3,8783. {#sarvaloko hyayaM manye budDyA parigatastvayA#} 12,8319. R. 1,61,14. 4,52,12. {#senAparigata#} von einem Heere umgeben RAGH. ed. Calc. 1,38. {#latAparigatErdrumEH#} R. 6,15,5. {#valkadukUlakuTAdiBiH parigataH#} BHAṬṬ. 10,1. {#viSadapraBAparigataH#} ŚIŚ. 9,26. — 2) sich nach allen Seiten verbreiten, sich verbreiten nach: {#parigataSaraccandrakiraRAstriyAmAH#} BHARTṚ. 3,86. {#parigataSaktiH (nIlalohitaH)#} ŚĀK. 194. {#parisaraparigatayamunAjala#} GĪT. 1,33. — 3) dahingehen, abscheiden: {#vayaM yeByo jAtASciraparigatA eva Kalu te#} BHARTṚ. 3,49. — 4) in einen Zustand übergehen, theilhaft werden, erlangen: {#vfzalatvaM parigatAH#} MBH. 13,2103. 2105. 14,832. {#mAnuzatAm#} 13,6738. {#SAntim#} [Page2-0683] 2,1761. {#parigatavedana#} 12,12070. {#parigata = prApta#} TRIK. 3,3,171. MED. t. 205. — 5) {#parigata#} (umgeben) erfüllt, in Besitz genommen, behaftet: {#parigataH kzuDA#} PAÑCAT. I,55. {#kzuDApari˚#} MBH. 14,2717. {#SvAsahikkA˚#} SUŚR. 2,501,9. {#cintA˚#} MBH. 3,15091. 8,3609. {#hrI˚#} HIT. I,128. MṚCCH. 8,11. {#aDvaSrama˚#} MEGH. 17. {#BramaRaparigataM BEkzam#} ŚĀNTIŚ. 4,7. — 6) {#parigata = jYAta#} ( TRIK. 3,3,171. MED. t. 205. H. an. 4,118) gekannt in {#parigatArTa#} bekannt, vertraut mit Etwas: {#tadatra parigatArTaM kftvA piSunaM brUhi#} ŚĀK. 95,20. RAGH. 7,68. — 7) nach MED. und H. an. ist {#parigata#} auch = {#cezwita#} vollbracht; nach MED. = {#vismfta#} vergessen; nach H. an. = {#lABa#}, wofür viell. {#labDa#} (= {#prApta#} erlangt) zu lesen ist. — caus. umlaufen lassen, (eine Zeit) verbringen: {#tenAzwO parigamitAH samAH kaTaMcit#} RAGH. 8,91.
ru: — {#pari#} 1) обходить вокруг, обращаться вокруг, обходить кругом, совершать круговой обход: окружать (кольцом), заключать в себе, окружать: {#Gf\RA vayo^ 'ru\zAsa\H pari^ gman#} ṚV. 4,43,6. {#pari\ dyAmi^va\ sUryo 'hI^nA\M jani^mAgamam#} AV. 6,12,1. {#pra\vo\|fnpa^ri\gatyA^ da\BIte^H#} ṚV. 2,15,4. {#pari^ vra\jeva^ vA\hvorja^ga\nvAMsA\ sva^rRaram#} 5,64,1. {#tAni raTo BUtvA paryagacCattAni parigatyAtmannaDatta#} ŚAT. BR. 9,4,1,2. 15. 5,1,36. 8,2,4,16. — {#tAvASramAnnadIScEva vanAni ca sarAMsi ca . tasyAM niSi vicinvantO daMpatI parijagmatuH ..#} SĀV. 6,3. MBH. 1,7918. {#aSokavfkzam#} 3,2507. R. 2,55,24. {#taM hayaM tatra parigamya pradakziRam#} 1,13,34. {#meruM parigantum#} 5,3,37. {#yaTA hi merurBagavatA#} (d. i. {#sUryeRa) nityaSaH parigamyate#} MBH. 3,8783. {#sarvaloko hyayaM manye budDyA parigatastvayA#} 12,8319. R. 1,61,14. 4,52,12. {#senAparigata#} окружённый войском RAGH. ed. Calc. 1,38. {#latAparigatErdrumEH#} R. 6,15,5. {#valkadukUlakuTAdiBiH parigataH#} BHAṬṬ. 10,1. {#viSadapraBAparigataH#} ŚIŚ. 9,26. — 2) распространяться во все стороны, распространяться на: {#parigataSaraccandrakiraRAstriyAmAH#} BHARTṚ. 3,86. {#parigataSaktiH (nIlalohitaH)#} ŚĀK. 194. {#parisaraparigatayamunAjala#} GĪT. 1,33. — 3) уходить, отходить (умирать): {#vayaM yeByo jAtASciraparigatA eva Kalu te#} BHARTṚ. 3,49. — 4) переходить в некое состояние, становиться причастным чему-либо, обретать: {#vfzalatvaM parigatAH#} MBH. 13,2103. 2105. 14,832. {#mAnuzatAm#} 13,6738. {#SAntim#} [Page2-0683] 2,1761. {#parigatavedana#} 12,12070. {#parigata = prApta#} TRIK. 3,3,171. MED. t. 205. — 5) {#parigata#} (окружённый) исполненный, охваченный, отмеченный: {#parigataH kzuDA#} PAÑCAT. I,55. {#kzuDApari˚#} MBH. 14,2717. {#SvAsahikkA˚#} SUŚR. 2,501,9. {#cintA˚#} MBH. 3,15091. 8,3609. {#hrI˚#} HIT. I,128. MṚCCH. 8,11. {#aDvaSrama˚#} MEGH. 17. {#BramaRaparigataM BEkzam#} ŚĀNTIŚ. 4,7. — 6) {#parigata = jYAta#} ( TRIK. 3,3,171. MED. t. 205. H. an. 4,118) знаемый в {#parigatArTa#} известный, знакомый с чем-либо: {#tadatra parigatArTaM kftvA piSunaM brUhi#} ŚĀK. 95,20. RAGH. 7,68. — 7) по MED. и H. an. {#parigata#} равнозначно также {#cezwita#} совершённый, исполненный; по MED. = {#vismfta#} забытый; по H. an. = {#lABa#}, вместо чего следует читать viell. {#labDa#} (= {#prApta#} обретённый). — caus. давать обойти кругом, (время) проводить: {#tenAzwO parigamitAH samAH kaTaMcit#} RAGH. 8,91.

source: — {#vyA#} 1) einzeln anweisen, — zuweisen, — zutheilen, zutheilen überh.: {#pra\jApa^tirde\veByo^ ya\jYAnvyAdi^Sat#} TS. 1,7,3,2. 2,3,6,1. {#annAdyam#} 6,3,1. ŚAT. BR. 4,1,2,7. LĀṬY. 8,7,5. KĀTY. ŚR. 22,5,15. {#brahmA krameRa rAjyAni vyAdezwumupacakrame#} HARIV. 12490. {#kaccittrElokyarAjyaM te vyAdizwaM SUlapARinA#} 9848. {#naktaMcarARAM BUtAnAM vyAdideSa baliM tadA#} MBH. 14,1921. 12,9769. {#AsanaM cAsya — vyAdideSa#} R. 1,52,2. {#BartA tu mama yadyeva lokanATasya BAryayA vyAdizwaH#} HARIV. 9960. — 2) anweisen, anzeigen: {#vyAdiSa me deSaM sodakam#} R. 3,19,12. — 3) anweisen, auseinandersetzen, lehren: {#karmakARqavyAdizwapadDati (yajYavidyA)#} PRAB. 107,5. — 4) die Weisung geben, vorschreiben, anbefehlen; Jmd (acc.) anweisen, einen Befehl, — Auftrag ertheilen, abordnen: {#yadvyAdiSetkAryam#} R. 2,21,58. {#vyAdiSya#} R. GORR. 2,68,44. 110,20 (R. ed. SCHL. 2,101,25). {#dfzwvA ca viSvakarmARaM vyAdideSa pitAmahaH . sfjyatAM prArTanIyEkA pramadeti#} MBH. 1,7689. {#vyAdideSATa durjayam . gacCa durjaya#} 7,5492. HARIV. 116. 10316. {#vyAdideSAnuyAtram#} MBH. 3,16653. R. 1,67,2. R. GORR. 2,86,21. 4,47,2. {#putrAn — vyAdideSa yajYasaMBArakAraRAt#} R. SCHL. 1,59,6. {#anvezaRe 'nirudDasya carAnvyAdizwavAMstadA#} HARIV. 10317. 10139 (p. 791). R. 1,12,27. {#vyAdideSa gaRaSaH sa pArSvagAnkArmukABiharaRAya#} RAGH. 11,43. KUMĀRAS. 3,13. {#SIGraM vyAdiSa no rAjanbaDAyEzAm#} R. 5,89,51. {#tataScarASca vyAdizwAH pArTivena — hayA raTASca vyAdizwAH pArTivena#} HARIV. 10318. {#nakulaM sahadevaM ca vyAdideSa dvijAnprati#} MBH. 3,12443. {#vyAdiSatsEnikAnkAMScidfzyaSfNgAya#} R. 1,17,30 (GORR. 19). {#vyAdideSa raRe SUrAnanyAn#} HARIV. 10139 (p. 791). {#vyAdideSATa pUrvasyAM prahastaM dvAri rAkzasam#} R. 6,12,17. fgg. — 5) von Jmd (acc.) aussagen, vorhersagen: {#iyam — kenApi — matsakzaM vyAdizwA#} (v. l. {#AdizwA) . vatsaramAtramiyaM prezyaBAvamanuBUya tataH sadfSaBartfgAminI Bavizyati#} MĀLAV. 69,13. fgg.; vgl. u. {#samA#} 3.
ru: — {#vyA#} 1) указывать по отдельности, — назначать, — распределять, распределять überh.: {#pra\jApa^tirde\veByo^ ya\jYAnvyAdi^Sat#} TS. 1,7,3,2. 2,3,6,1. {#annAdyam#} 6,3,1. ŚAT. BR. 4,1,2,7. LĀṬY. 8,7,5. KĀTY. ŚR. 22,5,15. {#brahmA krameRa rAjyAni vyAdezwumupacakrame#} HARIV. 12490. {#kaccittrElokyarAjyaM te vyAdizwaM SUlapARinA#} 9848. {#naktaMcarARAM BUtAnAM vyAdideSa baliM tadA#} MBH. 14,1921. 12,9769. {#AsanaM cAsya — vyAdideSa#} R. 1,52,2. {#BartA tu mama yadyeva lokanATasya BAryayA vyAdizwaH#} HARIV. 9960. — 2) указывать, обозначать: {#vyAdiSa me deSaM sodakam#} R. 3,19,12. — 3) наставлять, разъяснять, учить: {#karmakARqavyAdizwapadDati (yajYavidyA)#} PRAB. 107,5. — 4) давать предписание, предписывать, приказывать; давать указание кому-л. (acc.), отдавать приказ, — поручение, посылать: {#yadvyAdiSetkAryam#} R. 2,21,58. {#vyAdiSya#} R. GORR. 2,68,44. 110,20 (R. ed. SCHL. 2,101,25). {#dfzwvA ca viSvakarmARaM vyAdideSa pitAmahaH . sfjyatAM prArTanIyEkA pramadeti#} MBH. 1,7689. {#vyAdideSATa durjayam . gacCa durjaya#} 7,5492. HARIV. 116. 10316. {#vyAdideSAnuyAtram#} MBH. 3,16653. R. 1,67,2. R. GORR. 2,86,21. 4,47,2. {#putrAn — vyAdideSa yajYasaMBArakAraRAt#} R. SCHL. 1,59,6. {#anvezaRe 'nirudDasya carAnvyAdizwavAMstadA#} HARIV. 10317. 10139 (p. 791). R. 1,12,27. {#vyAdideSa gaRaSaH sa pArSvagAnkArmukABiharaRAya#} RAGH. 11,43. KUMĀRAS. 3,13. {#SIGraM vyAdiSa no rAjanbaDAyEzAm#} R. 5,89,51. {#tataScarASca vyAdizwAH pArTivena — hayA raTASca vyAdizwAH pArTivena#} HARIV. 10318. {#nakulaM sahadevaM ca vyAdideSa dvijAnprati#} MBH. 3,12443. {#vyAdiSatsEnikAnkAMScidfzyaSfNgAya#} R. 1,17,30 (GORR. 19). {#vyAdideSa raRe SUrAnanyAn#} HARIV. 10139 (p. 791). {#vyAdideSATa pUrvasyAM prahastaM dvAri rAkzasam#} R. 6,12,17. fgg. — 5) говорить о ком-л. (acc.), предсказывать: {#iyam — kenApi — matsakzaM vyAdizwA#} (v. l. {#AdizwA) . vatsaramAtramiyaM prezyaBAvamanuBUya tataH sadfSaBartfgAminI Bavizyati#} MĀLAV. 69,13. fgg.; vgl. u. {#samA#} 3.

source: — {#antarA#} med. hereinnehmen; in sich haben: {#etamantarjaBBa AdaDAte#} ŚAT. BR. 3,6,3,19. {#trI za pa\vitrA^ hf\dya1^\ntarA da^De#} ṚV. 9,73,8.
ru: — {#antarA#} med. принимать внутрь; заключать в себе: {#etamantarjaBBa AdaDAte#} ŚAT. BR. 3,6,3,19. {#trI za pa\vitrA^ hf\dya1^\ntarA da^De#} ṚV. 9,73,8.

source: — {#acCa#} herbei —, nahekommen; mit acc. ṚV. 1,31,17. 44,4. {#mama\ brahme^ndra yA\hyacCA^#} 2,18,7. 3,33,2. 3. 6,16,44. {#a\na\sAcCa^ yAti mahi\mAna^me\vAsyAcCa^ yAti#} TS. 6,1,9,3.
ru: — {#acCa#} приближаться, подходить; с acc. ṚV. 1,31,17. 44,4. {#mama\ brahme^ndra yA\hyacCA^#} 2,18,7. 3,33,2. 3. 6,16,44. {#a\na\sAcCa^ yAti mahi\mAna^me\vAsyAcCa^ yAti#} TS. 6,1,9,3.

source: — Vgl. {#vijYapti, vijYApaka, vijYApana, vijYApanIya#} . — desid. zu erkennen —, kennen zu lernen [Page3-0148] wünschen: {#tadvijijYAsasva#} TAITT. UP. 3,1. fgg. {#vijYAnaM Bagavo vijijYAse#} CHĀND. UP. 7,17,1. {#etadevAKilam — vijijYAsAmi#} BHĀG. P. 5,16,2. — Vgl. {#vijYijYAsA, vijijYAsitavya, vijijYAsya#} .
ru: — Vgl. {#vijYapti, vijYApaka, vijYApana, vijYApanIya#} . — desid. желать распознать, стремиться узнать [Page3-0148]: {#tadvijijYAsasva#} TAITT. UP. 3,1. fgg. {#vijYAnaM Bagavo vijijYAse#} CHĀND. UP. 7,17,1. {#etadevAKilam — vijijYAsAmi#} BHĀG. P. 5,16,2. — Vgl. {#vijYijYAsA, vijijYAsitavya, vijijYAsya#} .

# — {#apa#} caus. wegschicken: {#a yatra^ pApIrapa^ veSayA Diya^H#} AV. 9,2,25.
source: — {#apa#} caus. wegschicken: {#a\nyatra^ pA\pIrapa^ veSayA\ Diya^H#} AV. 9,2,25.
ru: — {#apa#} caus. отсылать прочь, отправлять: {#a\nyatra^ pA\pIrapa^ veSayA\ Diya^H#} AV. 9,2,25.

source: — {#samupa#} 1) zusammen herbeikommen: {#janOGaH sumahAMstatra samupAyAtsamantataH#} R. GORR. 2,82,12. hingehen —, sich begeben zu: {#mahItalam#} MBH. 3,1912. {#vAhinIm#} VARĀH. BṚH. S. 47,25. {#astam#} 11,34. {#atastvAM SaraRyaSaraRaM samupayAtAH#} 43,1. — 2) in einen Zustand u. s. w. kommen: {#saMdarSanam#} sichtbar werden VARĀH. BṚH. S. 87,26.
ru: — {#samupa#} 1) сходиться, собираться вместе: {#janOGaH sumahAMstatra samupAyAtsamantataH#} R. GORR. 2,82,12. идти —, направляться к: {#mahItalam#} MBH. 3,1912. {#vAhinIm#} VARĀH. BṚH. S. 47,25. {#astam#} 11,34. {#atastvAM SaraRyaSaraRaM samupayAtAH#} 43,1. — 2) приходить в состояние u. s. w.: {#saMdarSanam#} становиться видимым VARĀH. BṚH. S. 87,26.

source: — {#anusamA#} auf einen Punkt fest richten: {#budDiH praRihitA yena manaScAnusamAhitam#} vollkommen gesammelt R. 2,22,14.
ru: — {#anusamA#} крепко сосредоточить на одной точке: {#budDiH praRihitA yena manaScAnusamAhitam#} совершенно собранный, сосредоточенный R. 2,22,14.

source: {#car#}¦ 5) {#parakIyAM carati rAsaBe drAkzAm#} fressen Spr. (II) 5281. — {#A#} 6) mit infin. Spr. (II) 7177. — {#ud#} caus. 2) {#pfTagviBaktiM moccIcaram#} PAT. a. a. O. 7,124,a. — {#upa#} 5) act. (vgl. Nachträge): {#kriyAM hi loke karmetyupacaranti#} ebend. 1,246,b. — {#sam#} caus. kredenzen: {#saMcAryamARaM mAdyaM pramadABiH#} CARAKA 8,23. — {#visam#} s. {#visaMcArin#} .
ru: {#car#}¦ 5) {#parakIyAM carati rAsaBe drAkzAm#} пожирать Spr. (II) 5281. — {#A#} 6) с infin. Spr. (II) 7177. — {#ud#} caus. 2) {#pfTagviBaktiM moccIcaram#} PAT. a. a. O. 7,124,a. — {#upa#} 5) act. (vgl. Nachträge): {#kriyAM hi loke karmetyupacaranti#} ebend. 1,246,b. — {#sam#} caus. подносить (угощать): {#saMcAryamARaM mAdyaM pramadABiH#} CARAKA 8,23. — {#visam#} s. {#visaMcArin#} .

source: — {#anu#} 1) {#lakzmaRAnuyAtreRa pfzWato 'nugamizyate#} (pass.) R. 7,38,11. mit loc. (vgl. 6): {#yasminkozo balaM cEva tasmi~lloko 'nugacCati#} KĀM. NĪTIS. 5,61. Sp. 673, Z. 1 KATHĀS. 1,8 hat {#anugata#} act. Bed. — 5) {#SatahradAnAM lolatvaM SastrARAM tIkzRatAM taTA . garuqAnilayoH SEGryamanugacCanti (anukurvanti#} v. l.) {#yozitaH ..#} ahmen nach Spr. 5054. — caus. 1) {#anurasitasya#} v. l.
ru: — {#anu#} 1) {#lakzmaRAnuyAtreRa pfzWato 'nugamizyate#} (pass.) R. 7,38,11. с loc. (vgl. 6): {#yasminkozo balaM cEva tasmi~lloko 'nugacCati#} KĀM. NĪTIS. 5,61. Sp. 673, Z. 1 KATHĀS. 1,8 имеет {#anugata#} act. Bed. — 5) {#SatahradAnAM lolatvaM SastrARAM tIkzRatAM taTA . garuqAnilayoH SEGryamanugacCanti (anukurvanti#} v. l.) {#yozitaH ..#} подражать Spr. 5054. — caus. 1) {#anurasitasya#} v. l.
